TargetApplication=ImgBurn v2.5.7.0
Author=Nisim Smama
SourceLANGID=2057
LANGID=1037
Generator=DKLang Translation Editor v3.0
LastModified=2013-03-13 12:07:49

[frmAbout]
00000001=אודות
00000003=גירסה:
00000004=לא ידוע
00000005=קודד על ידי:
00000006=N.S
00000007=רשיון שימוש:
00000008=חופשי
00000009=תוכנה זו חינמית
00000010=אתר הבית:
00000011=לא ידוע
00000012=פורום תמיכה:
00000013=לא ידוע
00000014=דואר אלקטרוני:
00000015=לא ידוע
00000016=אישור
00000017=תורגם על ידי:
00000018=ניסים סממה מבאר-יעקב

[frmAskEraseDisc]
00000001=מחיקת דיסק
00000002=מחיקת דיסק
00000003=כל הנתונים ימחקו!
00000004=מהיר
00000005=מלא
00000006=ביטול

[frmAutomaticWriteSpeed]
00000001=מהירות צריבה אוטומטית
00000002=תיאור
00000003=מהירות צריבה
00000004=אישור
00000005=ביטול
00000006=הגדרות
00000007=עדכן
00000008=מהירות צריבה:
00000009=הוסף
00000010=הסר
00000011=התקן:
00000012=זיהוי דיסק:
00000013=מהירות צריבה:
00000014=עדכן
00000015=הסר
00000016=הוסף
00000017=הגדר 'זיהוי דיסק' למדיה הנוכחית
00000018=מוצג על ידי
00000019=זיהוי דיסק
00000020=התקן
00000021=ייבא
00000022=ייצא
00000025=הרחב הכל
00000026=צמצם הכל
00000027=מתחיל לעבוד...
00000028=הכנס קוד מדיה (לדוגמא. MCC-004-00) כאן, בחר מהירות כתיבה לשימוש בכל הכוננים הלא מוגדרים ולאחר מכן לחץ על 'הוסף' כדי להוסיף אותו לרשימה!
00000029=הגדרות
00000030=הצג התקנים לא פעילים

[frmBuildImageTree]
00000001=בונה עץ תמונת דיסק...
00000002=ביטול
00000003=תיקייה נוכחית
00000004=לא ידוע
00000005=פריט נוכחי
00000006=לא ידוע
00000007=עובד

[frmBurnNextDisc]
00000001=הכנס בבקשה את הדיסק הבא...
00000002=מצב טקסט
00000003=דלג
00000004=ביטול
00000005=הבא
00000006=לא ידוע
00000007=זמן:
00000008=סקטורים:
00000009=לא ידוע
00000010=גודל:
00000011=לא ידוע
00000012=לא ידוע
00000013=סיווג:
00000014=פתח תיקיית יעד
00000015=לא ידוע
00000016=העתק:
00000017=לא ידוע
00000018=טען
00000019=הוצא
00000020=לא ידוע
00000021=חפש דיסק ריק הבא בצורב
00000022=הצג לוח צריבה...
00000023=אישור
00000024=הקודם
00000025=לא ידוע
00000026=סיווג:
00000027=ייצא גרף נתונים...
00000028=הצג גרף נתונים...
00000029=פתח תיקיית יעד
00000030=גרף נתונים:
00000031=לא ידוע
00000032=העתק:
00000033=לא ידוע
00000034=מחק תמונת דיסק זו
00000035=טען
00000036=הוצא
00000037=לא ידוע
00000038=שנה
00000039=הצג מידע שכבת IFO פגומה
00000040=העתק

[frmBurnQueue]
00000001=תור צריבה
00000002=הזז דימויים שנבחרו ללמטה (Ctrl+Down)
00000003=הזז דימויים שנבחרו ללמעלה (Ctrl+End)
00000004=העבר דימויים שנבחרו ללמטה (Ctrl+Home)
00000005=העבר דימויים שנבחרו ללמעלה (Ctrl+Up)
00000006=הסר דימויים שנבחרו (Del)
00000007=הסר את כל הדימויים (Ctrl+Del)
00000008=עיין עבור קובץ... (Ins)
00000009=צרוב
00000010=צור קובץ מידע CUE...
00000011=שם
00000012=מצב
00000013=מידע תור
00000014=דימויים שנותרו:
00000015=העתקים שנותרו:
00000016=לא ידוע
00000017=לא ידוע
00000018=מידע דימוי דיסק
00000019=סיווג:
00000020=סקטורים:
00000021=גודל:
00000022=לא ידוע
00000023=לא ידוע
00000024=לא ידוע
00000025=פתח תיקיית יעד
00000026=העתקים שנצרבו:
00000027=לא ידוע
00000028=טען
00000029=הוצא
00000030=החל הגדרות על הדימויים שנבחרן
00000031=החל על הנבחרים:
00000032=לא ידוע
00000033=שתף את הדימויים שנבחרו בין הכוננים (Ctrl+S)
00000034=מחק את הדימוי לאחר הצריבה
00000035=קבע מהירות צריבה:
00000036=קבע התקן נוכחי
00000037=קבע מספר העתקים:
00000038=החל את *כל* ההגדרות על הדימויים שנבחרו
00000039=הכל
00000040=החל הגדרות 'התקן' על הדימויים שנבחרו
00000041=התקן
00000042=החל הגדרת 'מחק דימוי' על הדימויים שנבחרו
00000043=מחק דימוי
00000044=החל הגדרת 'מהירות צריבה' על הדימויים שנבחרו
00000045=מהירות צריבה
00000046=החל הגדרת 'העתקים' על הדימויים שנבחרו
00000047=העתקים
00000048=העבר ללמעלה
00000049=הזז מעל
00000050=הזז מתחת
00000051=העבר לתחתית
00000052=סדר לפי שם
00000053=סדר לפי שם (התעלם מהנתיב)
00000054=סדר לפי שם תיקיה
00000055=טען תור אחרון
00000056=טען תור...
00000057=שמור תור...
00000058=הוסף...
00000059=הסר
00000060=תור שוב
00000061=סמן כצרוב
00000062=החל הגדרת 'התקן' על פריטים שנבחרו
00000063=החל הגדרת 'מחק דימוי' על פריטים שנבחרו
00000064=החל הגדרת 'מהירות צריבה' על פריטים שנבחרו
00000065=החל הגדרת 'העתקים' על פריטים שנבחרו
00000066=החל את כל ההגדרות על פריטים שנבחרו
00000067=שתף דימויים על כל הכוננים
00000068=שתף את כל הדימויים עם כל הכוננים
00000069=הסר צרובים
00000070=הסר מהתור
00000071=הסר הכל
00000072=בחר הכל
00000073=הפוך בחירה
00000074=שנה
00000075=הצג מידע שכבת IFO פגומה
00000078=אישור
00000079=טען תור
00000080=שמור תור

[frmCancel]
00000002=אתה בטוח שאתה רוצה לבטל?
00000003=המשך
00000004=כן
00000005=לא
00000006=השהה

[frmChangeAdvancedSettings]
00000001=שנה הגדרות מתקדמות
00000002=התקן
00000003=לא ידוע
00000004=ברוך הבא!
00000005=אנא בחר את הכרטיסיה המתאימה לסוג הכונן שלך
00000006=(אם אתה לא יודע מה לעשות פשוט לחץ על אישור כעת!)
00000008=שנה ל:
00000009=לא ידוע
00000010=הגדרה נוכחית:
00000011=הגדרה חדשה:
00000012=רענן
00000013=בחר בבקשה...
00000014=בחר בבקשה...\nOverSpeed\nSolid Burn (Known Media)\nSolid Burn (Unknown Media)\nTest Write (For DVD+R/+RW/+R DL Media)\nWOPC\nClean EEPROM (Learnt Media)\n
00000015=בחר בבקשה...
00000016=בחר בבקשה......\n
00000017=שנה
00000019=שנה ל:
00000020=הגדרה נוכחית:
00000021=לא ידוע
00000022=הגדרה חדשה:
00000023=רענן
00000024=בחר בבקשה...
00000025=בחר בבקשה...\nForce HyperTuning\nOnline HyperTuning\nOverSpeed\nSmartBurn\nClear OPC History\n
00000026=בחר בבקשה...
00000027=בחר בבקשה......\n
00000028=שנה
00000030=שנה ל:
00000031=הגדרה נוכחית:
00000032=לא ידוע
00000033=הגדרה חדשה:
00000034=רענן
00000035=בחר בבקשה...
00000036=בחר בבקשה...\nAutoStrategy\nPowerRec\n
00000037=בחר בבקשה...
00000038=בחר בבקשה......\n
00000039=שנה
00000041=שנה ל:
00000042=הגדרה נוכחית:
00000043=לא ידוע
00000044=רענן
00000045=הגדרה חדשה:
00000046=בחר בבקשה...
00000047=בחר בבקשה...\nMagic Speed\n
00000048=שנה
00000049=בחר בבקשה...
00000050=בחר בבקשה......\n
00000051=אישור
00000052=מתקדם
00000054=שנה ל:
00000055=לא ידוע
00000056=הגדרה נוכחית:
00000057=הגדרה חדשה:
00000058=רענן
00000059=בחר בבקשה...
00000060=בחר בבקשה...\nOptimal Writing Speed\nOptimal Writing Speed (Save To Drive)\n
00000061=בחר בבקשה...
00000062=בחר בבקשה......\n
00000063=שנה

[frmChangeBookType]
00000001=שנה סוג
00000002=ברוך הבא!
00000003=אנא בחר את הכרטיסיה המתאימה לסוג הכונן שלך
00000004=(אם אתה לא יודע מה לעשות פשוט לחץ על אישור כעת!)
00000006=שנה ל:
00000007=ה
00000008=הגדרה נוכחית:
00000009=הגדרה חדשה:
00000010=רענן
00000011=בחר בבקשה...
00000012=בחר בבקשה...\nCurrent Media (For DVD+RW Media)\nDrive (For DVD+R Media)\nDrive (For DVD+RW Media)\nDrive (For DVD+R DL Media)\n
00000013=בחר בבקשה...
00000014=בחר בבקשה...\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000015=שנה
00000017=שנה ל:
00000018=הגדרה נוכחית:
00000019=לא ידוע
00000020=הגדרה חדשה:
00000021=רענן
00000022=בחר בבקשה...
00000023=בחר בבקשה...\nDrive (For DVD+R Media)\nDrive (For DVD+R DL Media)\n
00000024=בחר בבקשה...
00000025=בחר בבקשה...\nNormal\nDVD-ROM\n
00000026=שנה
00000028=הגדרה נוכחית:
00000029=לא ידוע
00000030=הגדרה חדשה:
00000031=שנה ל:
00000032=רענן
00000033=שנה
00000034=בחר בבקשה...
00000035=בחר בבקשה...\nNormal\nDVD-ROM\nDVD+RW\n
00000036=בחר בבקשה...
00000037=בחר בבקשה...\nNext Write\nCurrent Media (For DVD+RW Media)\nDrive (For DVD+R Media)\nDrive (For DVD+RW Media)\nDrive (For DVD+R DL Media)\nDrive (For DVD+R Media - EEPROM!)\nDrive (For DVD+RW Media - EEPROM!)\nDrive (For DVD+R DL Media - EEPROM!)\n
00000039=שנה ל:
00000040=הגדרה נוכחית:
00000041=לא ידוע
00000042=הגדרה חדשה:
00000043=רענן
00000044=בחר בבקשה...
00000045=בחר בבקשה...\nDrive (For DVD+R Media)\nDrive (For DVD+RW Media)\nDrive (For DVD+R DL Media)\nDrive (For DVD+R Media - Temporary)\nDrive (For DVD+RW Media - Temporary)\nDrive (For DVD+R DL Media - Temporary)\nActive Setting (For DVD+R Media)\nActive Setting (For DVD+RW Media)\nActive Setting (For DVD+R DL Media)\n
00000046=בחר בבקשה...
00000047=בחר בבקשה...\nNormal\nDVD-ROM\n
00000048=שנה
00000050=שנה ל:
00000051=הגדרה נוכחית:
00000052=לא ידוע
00000053=הגדרה חדשה:
00000054=רענן
00000055=בחר בבקשה...
00000056=בחר בבקשה...\nCurrent Media (For DVD-RW Media)\nCurrent Media (For DVD+RW Media)\nDrive (For DVD-R Media)\nDrive (For DVD-RW Media)\nDrive (For DVD+R/+R DL Media)\nDrive (For DVD+RW Media)\nDrive (For DVD-R Media - Flash RAM!)\nDrive (For DVD-RW Media - Flash RAM!)\nDrive (For DVD+R/+R DL Media - Flash RAM!)\nDrive (For DVD+RW Media - Flash RAM!)\n
00000057=בחר בבקשה...
00000058=בחר בבקשה...\nDVD-ROM\nDVD+R/RW\n
00000059=שנה
00000061=שנה ל:
00000062=הגדרה נוכחית:
00000063=לא ידוע
00000064=הגדרה חדשה:
00000065=רענן
00000066=בחר בבקשה...
00000067=בחר בבקשה...\nDrive (For DVD+R Media)\nDrive (For DVD+R DL Media)\n
00000068=בחר בבקשה...
00000069=בחר בבקשה...\nNormal\nDVD-ROM\n
00000070=שנה
00000072=ה
00000073=הגדרה נוכחית:
00000074=הגדרה חדשה:
00000075=לא ידוע
00000076=רענן
00000077=שנה
00000078=בחר בבקשה...
00000079=בחר בבקשה...\nCurrent Media (For DVD+RW Media)\nDrive (For DVD+R Media)\nDrive (For DVD+RW Media)\n
00000080=בחר בבקשה...
00000081=בחר בבקשה...\nDefault\nDVD-ROM\nDVD-R\nDVD-RW\nDVD+R\nDVD+RW\nDVD+R DL\n
00000083=שנה ל:
00000084=לא ידוע
00000085=הגדרה נוכחית:
00000086=הגדרה חדשה:
00000087=רענן
00000088=בחר בבקשה...
00000089=בחר בבקשה...\nDrive (For DVD+R Media)\nDrive (For DVD+RW Media)\nDrive (For DVD+R DL Media)\n
00000090=בחר בבקשה...
00000091=בחר בבקשה...\nNormal\nDVD-ROM\n
00000092=שנה
00000093=אישור
00000094=התקן
00000095=לא ידוע
00000096=מדיה נוכחית:
00000097=לא ידוע
00000098=רענן
00000099=מתקדם

[frmChangeRegionalCode]
00000001=שנה איזור זמן
00000002=אישור
00000003=ביטול
00000004=אישור זמן
00000005=שינויים זמינים:

[frmChangeVolumeLabel]
00000001=שנה סוג איחסון
00000002=בחר קובץ...
00000003=עיון...
00000004=פתח תיקיית יעד
00000005=אישור
00000006=ביטול
00000007=החל
00000008=סוג איחסון
00000012=העתק תווית אמצעי האחסון ISO9660 למערכות קבצים אחרות
00000013=העתק תווית אמצעי האחסון Joliet למערכות קבצים אחרות
00000014=העתק תווית אמצעי האחסון UDF למערכות קבצים אחרות
00000015=המר ל 'UPPERCASE'
00000016=המר ל 'lowercase'
00000017=המר ל 'Title Case'
00000018=המר ל 'Title Case'
00000019=המר ל 'lowercase'
00000020=המר ל 'UPPERCASE'
00000021=בשתמש בתאריך והשעה הנוכחיים
00000022=אפשרויות
00000023=הפעל תמיכת יוניקוד בתווית אמצעי איחסון UDF
00000024=ללא
00000025=נקה

[frmChooseFont]
00000001=בחר גופן
00000002=דוגמא
00000005=AaBbCcDdEeFfGgHhIiJjKkLlMmאבגדהוזחטיכלמנסעפצקרשתךםןףץ
00000006=NnOoPpQqRrSsTtUuVvWwXxYyZzאבגדהוזחטיכלמנסעפצקרשתךםןףץ
00000007=דג סקרן שט לו בים ולפתע פגש בחבורה נחמדה
00000008=אישור
00000009=ביטול

[frmConfigureDriveOEM]
00000003=בחר בבקשה...
00000004=בחר בבקשה...\nBenQ\nLG\nLite-On\nNEC\nNuTech\nPioneer\nPlextor\nRicoh\nSamsung\n
00000006=אישור
00000007=ביטול

[frmCreateCUE]
00000001=צור קובץ תצורה -  CUE
00000002=פריסה
00000003=הזז פריטים שנבחרו ללמטה (Ctrl+Down)
00000004=העבר פריטים שנבחרו לתחתית (Ctrl+End)
00000005=הזז פריטים שנבחרו ללמעלה (Ctrl+Home)
00000006=העבר פריטים שנבחרו ללמעלה (Ctrl+Up)
00000007=הסר פריטים שנבחרו (Del)
00000008=הוסף מקטע (Ctrl+S)
00000009=הסר הכל (Ctrl+Del)
00000010=עיון... (Ins)
00000011=תיאור
00000012=זמן
00000013=אישור מהיר
00000014=אישור
00000015=ביטול
00000022=שמור מיקומים מלאים
00000023=הוסף לתור צריבה בסיום
00000024=אפשרויות
00000041=העבר ללמעלה
00000042=הזז למעלה
00000043=הזז למטה
00000044=העבר לתחתית
00000045=הוסף...
00000046=הסר
00000047=הסר הכל
00000048=הוסף מקטע
00000049=הרחב הכל
00000050=צמצם הכל
00000057=ללא
00000058=שם קובץ
00000059=תג
00000060=מותאם אישית
00000061=רענן
00000062=כותרת:
00000063=מציג:
00000064=הצג רשימת השמעה...
00000065=סדר לפי מספר רצועה
00000066=סדר לפי מספר רצועה
00000067=מצב טקסטואלי
00000069=מסגרות     (75 מסגרות = שניה 1)
00000070=0 שניות
00000071=2 שניות
00000072=מותאם אישית
00000073=העדף משך זמן רצועה מדויק
00000074=CD-TEXT ברירת מחדל (דיסק / רצועה)
00000075=ללא
00000076=ללא\nתג\nמותאם אישית\n
00000077=ללא
00000078=ללא\nשם קובץ\nתג\nמותאם אישית\n
00000079=שימוש במדיה %

[frmCreateLayerBreak]
00000001=צור מיקום שכבה פגומה
00000002=סגור חלון תצוגה מקדימה על מנת להמשיך!
00000011=Start Time
00000013=אישור
00000014=ביטול
00000015=פונקציית דילוג על שכבה פגומה
00000016=מקרא
00000017=מעולה
00000018=טוב מאוד
00000019=טוב
00000020=ממוצע
00000021=אפשרויות
00000022=אל תעדכן קבצי IFO/BUP
00000023=חלק
00000024=תצוגה מקדימה של הפריטים שנבחרו
00000029=תצוגה מקדימה

[frmCreateMDS]
00000001=יצירת קובץ אימות MDS
00000006=אישור
00000007=ביטול
00000008=שמור מיקומים מלאים
00000010=אישור מהיר
00000012=הוסף לתור צריבה בסיום
00000013=מחק פריטים שנבחרו (Del)
00000014=עיון... (Ins)
00000015=הזז פריטים שנבחרו למעלה (Ctrl+Up)
00000016=הזז פריטים שנבחרו למטה (Ctrl+Down)
00000017=הסר הכל (Ctrl+Del)
00000018=הזז למעלה
00000019=הזז למטה
00000020=הוסף...
00000021=הסר
00000022=הסר הכל
00000023=העבר פריטים שנבחרו לתחתית (Ctrl+End)
00000024=העבר פריטים שנבחרו ללמעלה (Ctrl+Home)
00000025=העבר למעלה
00000026=העבר לתחתית
00000029=סוג מדיה:
00000031=ללא\nCD-ROM\nDVD-ROM\nHD DVD-ROM\nBD-ROM\nBD-R\nBD-RE\n
00000032=ללא

[frmCreateVolumeLabel]
00000002=אני לא יכול שלא להבחין, כי לא ציינת "סיווג" עבור דימוי דיסק זה.
00000003=התוכנה נחמדה איתך, היא כבר טרחה ליצור אחד כזה בשבילך!
00000004=אתה רוצה להשתמש בסיווג זה?
00000005=ביטול -  'כן' אוטומטי
00000006='Yes' אוטומטי כל  x שניות...
00000007=כן
00000008=לא
00000009=ביטול
00000010=סוג איחסון
00000014=העתק תווית אמצעי האחסון ISO9660 למערכות קבצים אחרות
00000015=העתק תווית אמצעי האחסון Joliet למערכות קבצים אחרות
00000016=העתק תווית אמצעי האחסון UDF למערכות קבצים אחרות
00000017=המר ל 'UPPERCASE'
00000018=המר ל 'lowercase'
00000019=המר ל 'Title Case'
00000020=המר ל 'UPPERCASE'
00000021=המר ל 'lowercase'
00000022=המר ל 'Title Case'
00000023=השתמש בתאריך והשעה הנוכחיים

[frmDeviceCapabilities]
00000001=התקנים נתמכים
00000002=לא ידוע
00000003=התקן:
00000004=מידע ספק ספציפי:
00000005=מספר סריאלי:
00000006=לא ידוע
00000007=לא ידוע
00000008=גודל מטמון:
00000009=לא ידוע
00000010=גירסת קושחה:
00000011=לא ידוע
00000012=קריאה ממדיה
00000040=צריבה על מדיה
00000068=אישור
00000069=בדוק עידכון קושחה

[frmDiscLayoutAdd]
00000001=הוספת קבצים...
00000002=פריטים נוכחיים
00000003=לא ידוע
00000004=ביטול
00000005=תיקייה נוכחית
00000006=לא ידוע
00000007=מעבד

[frmDiscLayoutEditor]
00000002=הוסף קבצים...
00000003=הוסף קבצים
00000004=הוסף תיקייה...
00000005=הוסף תיקייה
00000007=שנה שם
00000008=שנה שם
00000010=מחק
00000011=מחק
00000013=שם
00000014=גודל
00000015=סוג
00000016=תאריך שינוי
00000017=נתיב
00000018=PngImage_NewDisc
00000019=PngImage_LoadProject
00000020=PngImage_SaveProject
00000021=PngImage_AddFiles
00000022=PngImage_AddFolder
00000023=PngImage0
00000024=PngImage1
00000025=PngImage2
00000026=תיקיה חדשה
00000027=תיקיה חדשה
00000028=PngImage3
00000029=PngImage4
00000030=תיקיה חדשה
00000031=הרחב הכל
00000032=צמצם הכל
00000033=מאפיינים
00000034=הדבק
00000035=שנה שם
00000036=מחק
00000037=הרחב
00000038=צמצם
00000039=PngImage5
00000040=PngImage6
00000041=PngImage7
00000042=PngImage8
00000043=PngImage9
00000044=מחק
00000045=שנה שם
00000046=הדבק
00000047=תיקיה חדשה
00000048=מאפיינים
00000049=סייר
00000050=פתח
00000051=בחר הכל
00000052=הפוך בחירה
00000053=פתח תיקיית יעד
00000054=בחר
00000055=סייר בתיקיית היעד
00000056=סייר
00000057=פתח
00000058=PngImage_NewFolder
00000059=PngImage_Delete
00000060=PngImage_Rename
00000061=PngImage_Properties
00000062=PngImage_NewDisc2
00000063=PngImage_LoadProject2
00000064=PngImage_SaveProject2
00000065=דיסק ידש
00000066=דיסק חדש
00000068=PngImage10
00000069=PngImage11
00000070=הוסף תיקיה...
00000071=הוסף קבצים...
00000072=הוסף תיקיה...
00000073=הוסף קבצים...
00000075=CD (650 MB / 74 Min)\nCD (700 MB / 80 Min)\nCD (790 MB / 90 Min)\nCD (870 MB / 99 Min)\nDVD-5\nDVD±R\nDVD-R\nDVD-9\nDVD±R DL\nDVD+R DL\nBD-R/RE\nBD-R/RE DL\nBD-R/RE TL\nBD-R/RE QL\n
00000076=יעדי מדיה אוטומטיים
00000077=CD (650 MB / 74 Min)
00000078=PngImage_AddFiles2
00000079=PngImage_AddFolder2
00000080=מאפיינים
00000081=מאפיינים
00000082=PngImage_NewFolder2
00000083=PngImage_Delete2
00000084=PngImage_Rename2
00000085=PngImage_Properties2
00000086=טען פרויקט...
00000087=טען פרויקט
00000088=שמור פרויקט...
00000089=שמור פרויקט

[frmDiscLayoutProperties]
00000001=העדפות
00000002=לא ידוע
00000003=תכולה:
00000004=לא ידוע
00000005=שם:
00000006=לא ידוע
00000007=סוג:
00000008=לא ידוע
00000009=גודל:
00000010=לא ידוע
00000011=מיקום:
00000012=לא ידוע
00000013=נתיב תיקיית מערכת הפעלה:
00000014=לא ידוע
00000015=תאריך יצירה:
00000016=תאריך שינוי:
00000017=תכונות:
00000018=מוסתר
00000019=אישור
00000020=ביטול

[frmDiscLayoutReplace]
00000001=הוסף קובץ
00000002=קיים כבר קובץ בשם זה.
00000003=שם:
00000004=לא ידוע
00000005=סוג:
00000006=לא ידוע
00000007=מיקום:
00000008=לא ידוע
00000009=קבצים קיימים
00000011=לא ידוע
00000012=גודל:
00000013=לא ידוע
00000014=תאריך שינוי:
00000015=לא ידוע
00000016=קובץ חדש
00000018=לא ידוע
00000019=גודל:
00000020=לא ידוע
00000021=תאריך שינוי:
00000022=לא ידוע
00000023=החלף הכל
00000024=דלג על הכל
00000025=החלף
00000026=דלג
00000027=ביטול
00000028=שנה שם

[frmDropZone]
00000001=זרוק לכאן קבצים ותיקיות!
00000002=הדבק
00000003=סגור
00000004=זרוק לכאן קבצים ותיקיות!
00000005=זרוק לכאן קבצים ותיקיות!

[frmEmbeddedChangerControl]
00000002=התקן
00000003=לא ידוע
00000004=מסםר סלוטים:
00000006=תמיכהת דיסקים נוכחית:
00000007=לא ידוע
00000008=לא ידוע
00000009=לא ידוע
00000010=טען
00000011=הוצא
00000012=אישור
00000013=סלוטים
00000014=סלוט נוכחי:
00000015=לא ידוע
00000016=בטל טעינה
00000017=סלוט
00000018=דיסק נוכחי
00000019=טען סלוטים שנבחרו

[frmFilterDriverLoadOrder]
00000001=סינון סדר טעינת כוננים
00000002=מידע גירסה
00000003=שם קובץ:
00000004=לא ידוע
00000005=גירסת קובץ:
00000006=לא ידוע
00000007=תיאור קובץ:
00000008=לא ידוע
00000009=שם חברה:
00000010=לא ידוע
00000011=שם פרויקט:
00000012=לא ידוע
00000013=גירסת פרויקט:
00000014=לא ידוע
00000015=זכויות יוצרים:
00000016=לא ידוע
00000017=סוג מסנן
00000018=מסנן שם כונן
00000019=אישור
00000020=הסר מסננים שנבחרו
00000021=רענן
00000022=העתק ללוח העריכה

[frmImageInformation]
00000001=מידע דימוי דיסק
00000002=הפעלה
00000003=רצועה
00000004=סוג
00000005=מפתח
00000006=התחלה
00000007=אורך
00000008=אישור
00000009=מידע
00000010=נפח:
00000011=לא ידוע
00000012=0 הפעלות, 0 רצועות
00000013=מספר קטלוגי:
00000014=לא ידוע
00000015=זמן סך הכל:
00000017=כותרת:
00000018=לא ידוע
00000019=לא ידוע
00000020=מציג:
00000021=זיהוי דיסק:
00000023=לא ידוע
00000024=לא ידוע
00000025=לא ידוע
00000026=מידע דימוי
00000027=מידע מדיה

[frmLog]
00000001=יומן רישום
00000002=&קובץ
00000003=חדש
00000004=פתח...
00000005=שמירה בשם...
00000006=הדפס
00000007=סגור
00000008=&עריכה
00000009=גזור
00000010=העתק
00000011=מחק
00000012=בחר הכל
00000013=&כלים
00000014=ספירה
00000015=גזור
00000016=העתק
00000017=הדבק
00000018=בחר הכל
00000019=PngImage1
00000020=PngImage2
00000021=PngImage3
00000022=PngImage4

[frmMain]
00000002=קרא
00000003=ייצא גרף נתונים...
00000004=הצג גרף נתונים...
00000005=מקור
00000006=טען
00000007=הוצא
00000008=סיווג:
00000009=לא ידוע
00000010=זיהוי יישום
00000011=זיהוי יישום:
00000012=לא ידוע
00000013=קובץ מערכת
00000014=קובץ מערכת:
00000015=לא ידוע
00000016=תצוגת סקטורים...
00000018=יעד
00000019=פתח תיקיית יעד
00000020=שטח פנוי:
00000021=לא ידוע
00000022=עיון...
00000023=נפח:
00000024=לא ידוע
00000025=בחר קובץ...
00000026=אישור
00000027=ביטול
00000028=הגדרות
00000029=מהירות קריאה:
00000030=הוסף אל התור בסיום
00000031=מהירות קריאה (נתונים)
00000032=מהירות קריאה (אודיו)
00000033=מידע
00000034=קצב אימות:
00000035=לא ידוע
00000036=לא ידוע
00000037=גודל:
00000038=סקטורים:
00000039=לא ידוע
00000040=זמן שחלף:
00000041=זמן לסיום:
00000042=לא ידוע
00000043=זמן:
00000044=לא ידוע
00000045=סיום
00000046=מטמון התקן
00000047=ביטול
00000048=מטמון דימוי
00000049=מקור
00000050=לא ידוע
00000051=זמן:
00000052=סקטורים:
00000053=לא ידוע
00000054=גודל:
00000055=לא ידוע
00000056=לא ידוע
00000057=סיווג:
00000058=לא ידוע
00000059=פתח תיקיית יעד
00000060=לא ידוע
00000061=מחק את הדימוי בסיום
00000062=מחק דימוי
00000063=סגור את התוכנה בסיום
00000064=סגור את התוכנה
00000065=כבה את המחשב בסיום
00000066=כבה את המחשב
00000067=וודא נתונים בדיסק לאחר הצריבה
00000068=וודא נתונים
00000069=הוצא את הדיסק בסיום
00000070=הוצא מגש
00000071=מידע
00000072=קצב צריבה:
00000073=לא ידוע
00000074=לא ידוע
00000075=גודל:
00000076=סקטורים:
00000077=לא ידוע
00000078=זמן שחלף:
00000079=זמן לסיום:
00000080=לא ידוע
00000081=זמן:
00000082=לא ידוע
00000083=סיום
00000084=מטמון
00000085=ביטול
00000086=נסיונות צריבה:
00000087=מטמון התקן
00000088=התקן:
00000089=לא ידוע
00000090=קובץ:
00000091=לא ידוע
00000092=מקור
00000093=סקטורים:
00000094=לא ידוע
00000095=גודל:
00000096=לא ידוע
00000097=סיווג:
00000098=זמן:
00000099=לא ידוע
00000100=לא ידוע
00000101=וודא נתונים לאר צריבה
00000102=וודא נתונים
00000103=מחק דימוי בסיום
00000104=מחק דימוי
00000105=כבה את המחשב בסיום
00000106=כבה את המחשב
00000107=סגור את התוכנה בסיום
00000108=סגור את התוכנה
00000109=הוצא את הדיסק בסיום
00000110=הוצא דיסק
00000111=מידע
00000112=קצב צריבה:
00000113=לא ידוע
00000114=לא ידוע
00000115=גודל:
00000116=סקטורים:
00000117=לא ידוע
00000118=זמן שחלף:
00000119=זמן שנותר:
00000120=לא ידוע
00000121=זמן:
00000122=לא ידוע
00000123=סיום
00000124=מטמון
00000125=ביטול
00000126=נסיונות צריבה:
00000127=מטמון התקן
00000128=התקן:
00000129=לא ידוע
00000130=העתק:
00000131=לא ידוע
00000132=מקור
00000133=בחר קובץ...
00000134=סקטורים:
00000135=לא ידוע
00000136=גודל:
00000137=לא ידוע
00000138=סיווג:
00000139=פתח תיקיית יעד
00000140=זמן:
00000141=לא ידוע
00000142=לא ידוע
00000143=אמת מידע דיסק לאחר הצריבה
00000144=אמת
00000145=מחק דימוי לאחר הצריבה
00000146=מחק דימוי
00000147=כבה את המחשב לאחר הצריבה
00000148=כבה את המחשב
00000149=סגור את התוכנה בסיום
00000150=סגור את התוכנה
00000151=הוצא את מגש הכונן לאחר הצריבה
00000152=הוצא מגש
00000153=מידע
00000154=קצב מהירות צריבה:
00000155=לא ידוע
00000156=לא ידוע
00000157=גודל:
00000158=סקטורים:
00000159=לא ידוע
00000160=זמן שחלף:
00000161=זמן לסיום:
00000162=לא ידוע
00000163=זמן:
00000164=לא ידוע
00000165=סיום
00000166=מטמון
00000167=ביטול
00000168=קובץ:
00000169=פתח תיקיית יעד
00000170=שטח פנוי:
00000171=לא ידוע
00000172=לא ידוע
00000173=לא ידוע
00000174=מקור
00000175=סקטורים:
00000176=לא ידוע
00000177=גודל:
00000178=לא ידוע
00000179=תווית:
00000180=זמן:
00000181=לא ידוע
00000182=לא ידוע
00000183=אמת מידע לאחר הצריבה
00000184=אמת מידע
00000185=מחק דימוי לאחר הצריבה
00000186=מחק דימוי
00000187=כבה את המחשב בסיום
00000188=כבה את המחשב
00000189=סגור את התוכנה בסיום
00000190=סגור את התוכנה
00000191=הוצא מגש כונן לאחר צריבה
00000192=הוצא מגש
00000193=מידע
00000194=קצב מהירות צריבה:
00000195=לא ידוע
00000196=לא ידוע
00000197=גודל:
00000198=סקטורים:
00000199=לא ידוע
00000200=זמן שחלף:
00000201=זמן שנותר:
00000202=לא ידוע
00000203=זמן:
00000204=לא ידוע
00000205=סיום
00000206=מטמון
00000207=ביטול
00000208=נסיונות צריבה:
00000209=מטמון התקן
00000210=התקן:
00000211=לא ידוע
00000212=גילוי
00000213=זמן:
00000214=סקטורים:
00000215=לא ידוע
00000216=גודל:
00000217=לא ידוע
00000218=לא ידוע
00000219=אמת מידע לאחר הצריבה
00000220=אמת מידע
00000221=כבה את המחשב בסיום
00000222=כבה את המחשב
00000223=סגור את התוכנה בסיום
00000224=סגור תוכנית
00000225=מחק דימוי לאחר הצריבה
00000226=מחק דימוי
00000227=הוצא מגש כונן לאחר צריבה
00000228=הוצא מגש
00000232=צרוב
00000233=יעד
00000234=טען
00000235=הוצא
00000236=מחק דיסק...
00000238=מצב בדיקה
00000239=אמת מידע
00000240=הגדרות
00000241=מהירות צריבה:
00000243=שנה הגדרות מתקדמות...
00000244=(לא ידוע)
00000245=שנה באופן אוטומטי מהירות צריכה...
00000246=גילוי
00000247=ייצא גרף נתונים...
00000248=הצג גרף נתונים...
00000249=גרף נתונים:
00000250=סקטורים
00000251=קבע תווית 'מותאמת אישית' עבור 'סקטורים חופשיים'במדיה זו
00000253=כל הסקטורים
00000254=מותאם אישית
00000255=מידע
00000256=קצב מהירות קריאה:
00000257=לא ידוע
00000258=לא ידוע
00000259=גודל:
00000260=סקטורים:
00000261=לא ידוע
00000262=זמן שחלף:
00000263=זמן שנותר:
00000264=לא ידוע
00000265=זמן:
00000266=לא ידוע
00000267=סיום
00000268=מטמון
00000269=ביטול
00000270=פתח תיקיית יעד
00000271=שטח ריק:
00000272=לא ידוע
00000273=לא ידוע
00000274=שגיאות קריאה:
00000275=מקור
00000276=לא ידוע
00000277=סיווג:
00000278=סקטורים:
00000279=גודל:
00000280=לא ידוע
00000281=זמן:
00000282=לא ידוע
00000283=לא ידוע
00000284=לא ידוע
00000285=הוצא מגש כונן לאחר צריבה
00000286=הוצא מגש
00000287=סגור את התוכנה בסיום
00000288=סגור תוכנה
00000289=כבה את המחשב בסיום
00000290=כבה את המחשב
00000291=אמת מידע לאחר הצריבה
00000292=אמת מידע
00000293=מחק דימוי לאחר הצריבה
00000294=מחק דימוי
00000295=מה ברצונך לעשות?
00000296=קריאה
00000297=צור דימוי מדיסק
00000298=בניה (התקן)
00000299=צרוב קובץ/תיקיה בדיסק
00000300=צריבה
00000301=צרוב דימוי דיסק על דיסק
00000302=אימות
00000303=אמת מידע הדיסק
00000304=גילוי
00000305=גילוי
00000306=בניה (קובץ דימוי)
00000307=צור קובץ דימוי מתיקיה/קובץ
00000308=אימות
00000309=הצג גרף נתונים...
00000310=ייצא גרף נתונים...
00000311=מקור
00000312=טען
00000313=הוצא
00000314=צפיה בסקטורים...
00000316=וודא נתונים מול קובץ דימוי
00000317=קובץ דימוי
00000318=בחר קובץ...
00000319=סקטורים:
00000320=לא ידוע
00000321=גודל:
00000322=לא ידוע
00000323=סיווג:
00000324=זמן:
00000325=לא ידוע
00000326=עיון...
00000327=פתח תיקיית יעד
00000328=מזהה יישום
00000329=זיהוי תוכנה:
00000330=לא ידוע
00000331=קובץ מערכת
00000332=קובץ מערכת:
00000333=לא ידוע
00000334=לא ידוע
00000335=הצג מידע דימוי...
00000336=הגדרות
00000337=מהירות קריאה:
00000338=מהירות קריאה (נתונים)
00000339=מהירות קריאה (מוזיקה)
00000340=צריבה
00000341=ייצא גרף נתונים...
00000342=הצג גרף נתונים...
00000343=יעד
00000344=טען
00000345=הוצא
00000346=מחק דיסק...
00000348=מצב בדיקה
00000349=אימות
00000350=הגדרות
00000351=מהירות צריבה:
00000353=שנה הגדרות מתקדמות...
00000354=עותקים:
00000355=שנה מהירות צריבה אוטומטית...
00000356=(לא ידוע)
00000357=מקור
00000358=בחר קובץ...
00000359=זמן:
00000360=סקטורים:
00000361=לא ידוע
00000362=לא ידוע
00000363=גודל:
00000364=לא ידוע
00000365=סיווג:
00000366=עיון...
00000367=הצג תור צריבה...
00000368=פתח תיקיית יעד
00000369=מזהה יישום
00000370=זיהוי תוכנה:
00000371=קובץ מערכת
00000372=קובץ מערכת:
00000373=לא ידוע
00000374=לא ידוע
00000375=לא ידוע
00000376=הצג מידע דימוי...
00000377=צור קובץ תצורה CUE...
00000378=עבור אל קובץ דימוי הפלט
00000379=שניה
00000380=בניה
00000381=עבור על התקן הפלט
00000382=הצג גרף נתונים...
00000383=ייצא גרף נתונים...
00000384=יעד
00000385=לא ידוע
00000386=שטח ריק:
00000387=עיון...
00000388=פתח תיקיית יעד
00000389=מידע
00000390=מידע דימוי
00000391=מספר הקבצים:
00000392=מספר התיקיות:
00000393=סך הכל גודל קובץ:
00000394=סך הכל סקטורים:
00000395=גודל דימוי:
00000396=סקטורים בדימוי:
00000397=חישוב גודל דימוי
00000398=לא ידוע
00000399=לא ידוע
00000400=לא ידוע
00000401=לא ידוע
00000402=לא ידוע
00000403=לא ידוע
00000404=לא ידוע
00000405=דרישות מינימום למדיה
00000406=דרישות מינימום למדיה:
00000407=שטח ריק:
00000408=לא ידוע
00000409=חישוב אוטומטי
00000411=התקן
00000412=הגדרות
00000413=מהירות צריבה:
00000415=שנה הגדרות מתקדמות...
00000416=עותקים:
00000417=שנה מהירות צריבה אוטומטית...
00000418=(לא ידוע)
00000419=אפשרויות
00000420=אפס הגדרות
00000421=אפשרויות דימוי
00000422=קובץ מערכת:
00000424=שמור על סדר התיקיות
00000425=כלול קבצי מערכת
00000426=כלול קבצים מוסתרים
00000427=כלול קבצי ארכיון בלבד
00000428=שמור מיקומים מלאים
00000431=הוסף לתור צריבה בסיום
00000432=אפשרויות קובץ
00000433=נקה מאפייני ארכיון
00000434=&סיווגים
00000435=סוג איחסון
00000439=העתק תווית אמצעי האחסון ISO9660 למערכות קבצים אחרות
00000440=העתק תווית אמצעי האחסון Joliet למערכות קבצים אחרות
00000441=העתק תווית אמצעי האחסון UDF למערכות קבצים אחרות
00000442=מזהה נפח
00000443=קבע נפח:
00000444=מפרסם:
00000446=תוכנית:
00000447=מערכת:
00000448=מתקדם
00000449=תאריכים
00000450=סוגי תאריכים
00000451='תאריך'
00000452='שעה'
00000453='תאריך'
00000454='שעה'
00000455='תאריך'
00000456='שעה'
00000457='תאריך'
00000458='שעה'
00000459=אפקטיבי:
00000460=תפוגה:
00000461=שינוי:
00000462=יצירה:
00000463=תאריכי קובץ/תיקיה
00000464=השתמש בתאריכי ושעות הקבצים
00000465=השתמש בתאריך ושעת המערכת
00000466=השתמש בשעה ותאריך מוגדר אישית
00000467='תאריך'
00000468='שעה'
00000469=מדיה
00000470=דו שכבתי
00000471=מקסימום סקטורים ב L0:
00000473=מינימום סקטורים ב L0:
00000475=מדיה קומפקטית:
00000477=פרופיל:
00000479=DVD+R DL\nDVD-R DL\nDVD-9\nמותאם אישית\n
00000480=שכבה אחת
00000481=מקסימום סקטורים:
00000483=פרופיל:
00000485=DVD+R/RW\nDVD-R/RW\nDVD-RAM\nDVD-5\nמותאם אישית\n
00000486=הגבלות
00000489=אפשר יותר מ 8 תתי תיקיות
00000490=אפשר נתיב ארוך יותר מ 255 תווים
00000491=אל תוסיף מספר גירסה ';1' לקבצים
00000492=אפשר קבצים ללא סיומות
00000493=ערכת תווים
00000494=רגילה
00000497=אורך שם קובץ/תיקיה
00000498=Level 1 - 11 תווים, 8.3 Format
00000499=Level 2 - 31 תווים
00000500=Level X - 219 תווים
00000502=הוסף מספר גירסה ';1' לקבצים
00000503=אפשר קבצים ללא סיומות
00000504=אורך שם קובץ/תיקיה
00000505=Level 1 - 64 תווים
00000506=Level X - 110 תווים
00000508=בטל תמיכה ביוניקוד
00000509=די.וי.די - אפשר תווית יניקוד
00000510=דיסק בוט
00000511=אפשרויות
00000512=סוג אמולטור:
00000513=קובץ תמונת בוט:
00000514=עיון...
00000516=טען קטע:
00000517=סקטורים לטעינה:
00000518=ללא (מותאם אישית)
00000519=ללא (מותאם אישית)\nתקליטון (1.20 MB) \nתקליטון (1.44 MB) \nתקליטון (2.88 MB) \nדיסק קשיח\n
00000522=צור דימוי בוט
00000523=חלץ תמונת בוט
00000524=חלץ תמונת בוט
00000525=יעד
00000526=טען
00000527=הוצא
00000528=מחק דיסק...
00000530=אימות
00000531=מצב בדיקה
00000532=מקור
00000533=הוסף קובץ או תיקיה לרשימת המקור (Enter)
00000534=עיון...
00000535=עיון עבור תיקיה...
00000536=מחק פריטים שנבחרו (Del)
00000537=מחק הכל
00000538=שנה לגודל גדול (Alt+Enter)
00000539=חזור לגודל רגיל (Alt+Enter)
00000540=העבר פריטים שנבחרו ללמעלה (Ctrl+Home)
00000541=הזז פריטים שנבחרו למעלה (Ctrl+Up)
00000542=הזז פריטים שנבחרו למטה (Ctrl+Down)
00000543=העבר פריטים שנבחרו לתחתית (Ctrl+End)
00000544=&קובץ
00000545=עיון עבור קבצי מקור...
00000546=עיון עבור תיקיות מקור...
00000547=מחר הכל
00000548=עיון...
00000549=מחשבון
00000550=קריאה
00000551=בניה
00000552=צריבה
00000553=אימות
00000554=פרויקטים שנטענו לאחרונה
00000555=טען פרויקט...
00000556=שמור פרויקט...
00000557=טען תור אחרון
00000558=טען תור...
00000559=שמור תור...
00000560=ייצא גרף נתונים...
00000561=הצג גרף נתונים...
00000562=קבצים אחרונים
00000563=ללא
00000564=נקה
00000565=&יציאה
00000566=&תצוגה
00000567=יומן
00000568=תור
00000569=רענן
00000570=&מצב
00000571=מסך בחירת מצבים...
00000572=קריאה
00000573=בניה
00000574=צריבה
00000575=אימות
00000576=גילוי
00000577=&סוג פלט
00000578=התקן
00000579=קובץ דימוי
00000580=&כלים
00000582=שנה תווית כונן...
00000584=כונן
00000585=רענן
00000587=טען
00000588=הוצא
00000589=נעל מגש
00000590=שחרר נעילת מגש
00000594=פעיל
00000595=לא פעיל
00000596=קבע מהירות קריאה
00000597=מקסימלית
00000607=מחיקת דיסק
00000608=מהירה
00000609=מלאה
00000611=סגור
00000612=רצועה
00000613=הפעלה
00000614=דיסק
00000615=שנה הגדרות מתקדמות...
00000617=תצוגת סקטורים...
00000619=קוד איזור זמן
00000620=מידע
00000621=פעיל
00000622=לא פעיל
00000623=שנה
00000624=תמיכת התקן
00000625=בדוק עדכון קושחה...
00000629=צור קובץ תצורה - CUE...
00000630=צור קובץ אימות - MDS...
00000633=מהירות צריבה אוטומטית...
00000634=סנן סדר טעינת התקנים...
00000635=הגדרות...
00000636=&עזרה
00000637=בדוק עדכון תוכנה
00000638=הצג מדריך למשתמש...
00000639=עבור לדף הבית...
00000640=עבור לפורום התמיכה...
00000641=תרום לנו...
00000642=גרף נתונים...
00000643=יומנים...
00000644=תורות...
00000645=סטטיסטיקות...
00000646=אודות...
00000647=עיון...
00000648=עיון עבור תיקיות...
00000649=העתק
00000650=הדבק
00000651=הסר את הנבחרים
00000652=הסר הכל
00000653=העבר נבחרים ללמעלה
00000654=הזז נבחרים למעלה
00000655=הזז נבחרים למטה
00000656=העבר נבחרים לתחתית
00000657=בחר הכל
00000658=הפוך בחירה
00000659=רענן
00000661=טען
00000662=הוצא
00000663=נעל מגש
00000664=שחרר נעילת מגש
00000668=פעיל
00000669=לא פעיל
00000670=קבע מהירות קריאה
00000671=מקסימלית
00000681=מחיקת דיסק
00000682=מהירה
00000683=מלאה
00000684=סנכרן מטמון
00000685=סוגר
00000686=רצועה
00000687=הפעלה
00000688=דיסק
00000689=שנה הגדרות מתקדמות...
00000691=תצוגת סקטורים...
00000693=קוד איזור זמן
00000694=מידע
00000695=פעיל
00000696=לא פעיל
00000697=שנה
00000698=תמיכת התקן
00000699=בדוק עידכון קושחה...
00000700=שנה
00000702=ללא
00000703=נקה
00000704=התנתק
00000705=הפעל מחדש
00000706=כבה
00000707=מצב המתנה
00000708=מצב שינה
00000709=שיחזור ImgBurn
00000710=&יציאה
00000711=שנה כונן
00000712=&A:\\
00000713=&B:\\
00000714=&C:\\
00000715=&D:\\
00000716=&E:\\
00000717=&F:\\
00000718=&G:\\
00000719=&H:\\
00000720=&I:\\
00000721=&J:\\
00000722=&K:\\
00000723=&L:\\
00000724=&M:\\
00000725=&N:\\
00000726=&O:\\
00000727=&P:\\
00000728=&Q:\\
00000729=&R:\\
00000730=&S:\\
00000731=&T:\\
00000732=&U:\\
00000733=&V:\\
00000734=&W:\\
00000735=&X:\\
00000736=&Y:\\
00000737=&Z:\\
00000738=קבצים אחרונים
00000739=ללא
00000740=נקה
00000741=PngImage0
00000742=PngImage1
00000743=עריכה
00000744=העתק
00000745=שנה כונן
00000746=&A:\\
00000747=&B:\\
00000748=&C:\\
00000749=&D:\\
00000750=&E:\\
00000751=&F:\\
00000752=&G:\\
00000753=&H:\\
00000754=&I:\\
00000755=&J:\\
00000756=&K:\\
00000757=&L:\\
00000758=&M:\\
00000759=&N:\\
00000760=&O:\\
00000761=&P:\\
00000762=&Q:\\
00000763=&R:\\
00000764=&S:\\
00000765=&T:\\
00000766=&U:\\
00000767=&V:\\
00000768=&W:\\
00000769=&X:\\
00000770=&Y:\\
00000771=&Z:\\
00000772=קבצים אחרונים
00000773=ללא
00000774=נקה
00000775=מדיה נוכחית:
00000777=תרגומים לתוכנה...
00000778=אוטומטי
00000779=הצג מידע מדיה...
00000780=פרויקטים...
00000781=נקה רשימת מקור MRU
00000782=דימויים...
00000783=עיון עבור קבצי מקור...
00000784=עיון עבור קבצי יעד...
00000785=פרויקט חדש
00000786=מחק איזור
00000787=ללא
00000788=DVD Video - אל תבטל תמיכה ביוניקוד
00000789=HD DVD Video - אל תבטל תמיכה ביוניקוד
00000790=BD Video - אל תבטל תמיכה ביוניקוד
00000791=HD DVD Video - אפשר תווית נפח יוניקוד
00000792=BD Video - אפשר תווית נפח יוניקוד
00000793=שגיאות קריאה:
00000794=זיהוי דיסק:
00000795=לא ידוע
00000796=זיהוי דיסק:
00000797=לא ידוע
00000798=זיהוי דיסק:
00000799=לא ידוע
00000800=העתק:
00000801=לא ידוע
00000802=שימוש במדיה %
00000804=תיקיות אחרונות
00000805=ללא
00000806=נקה
00000807=שנה תיקיה
00000808=ללא
00000809=נקה
00000810=שנה תיקיה
00000811=ללא
00000812=נקה
00000813=תיקיות אחרונות
00000814=ללא
00000815=נקה
00000816=כאשר פעיל, יוניקוד מאופשר עבור התיקיות AUDIO_TS, JACKET_P ו VIDEO_TS.
00000817=אפילו לא עבור תיקיות מיוחדות
00000818=כאשר פעיל, יוניקוד מאופשר עבור התיקיות ADV_OBJ ו HVDVD_TS.
00000819=אפילו לא עבור תיקיות מיוחדות
00000820=כאשר פעיל, יוניקוד מאופשר עבור התיקיות BDAV, BDMV ו CERTIFICATE.
00000821=אפילו לא עבור תיקיות מיוחדות
00000822=צור קובץ DVD...
00000823=כבה
00000824=פתח
00000825=סייר
00000826=מקור
00000829=עריכת שכבת דיסק
00000830=&קלט
00000831=רגיל
00000832=מתקדם
00000833=שנה לקלט רגיל
00000834=שנה לקלט מתקדם
00000835=הצג עריכת שכבת דיסק
00000836=הסתר עריכת שכבת דיסק
00000837=סוג נתונים:
00000840=אפשר קבצים שעולים על מגבלת הגודל

[frmMediumChangerControl]
00000002=מצב טקסטואלי
00000003=התקנים
00000004=סלוטים עם צורב
00000006=לא ידוע
00000009=לא ידוע
00000014=לא ידוע
00000015=לא ידוע
00000016=אישור
00000017=סלוטים
00000018=סלוט
00000019=מדיה נוכחית
00000020=העבר מדיה מהסלוטים שנבחרו לכונן שנבחר
00000022=הוצא מדיה מהסלוט שנבחר
00000023=הוצא
00000024=טען מדיה מהסלוט שנבחר
00000025=טען
00000026=שאילתת מצב של כל הסלוטים
00000027=סרוק הכל
00000028=שאילתת מצב של הסלוטים שנבחרו
00000029=סרוק
00000034=מדיה נוכחית
00000035=סלוט מקור
00000039=הוצא
00000040=שאילתת מצב של כל הכוננים
00000041=סרוק הכל
00000042=שאילתת מצב של הכוננים שנבחרו
00000043=סרוק
00000045=טען
00000048=PngImage0
00000049=PngImage1

[frmPrepareImage]
00000001=מכין דימוי...
00000002=משימה נוכחית
00000003=לא ידוע
00000004=ביטול
00000005=תיקייה נוכחית
00000006=לא ידוע
00000007=מעבד

[frmReplaceFile]
00000001=אימות שיכתוב קבצים
00000002=בתיקיית היעד קיים כבר קובץ בשם:
00000003=אתה רוצה להחליף אותו בקובץ החדש?
00000004=השתנה:
00000005=לא ידוע
00000006=גודל:
00000007=לא ידוע
00000008='שם הקובץ'
00000009=שנה שם
00000010=כן
00000011=כן להכל
00000012=לא
00000013=לא להכל

[frmSectorViewer]
00000001=תצוגת סקטורים
00000002=רענן
00000003=סקטור קודם
00000004=סקטור הבא
00000005=לא ידוע
00000006=LBA:
00000007=קבע 'LBA' אחרון עבור המדיה הנוכחית
00000008=טען
00000009=הוצא
00000011=RAW
00000013=תת ערוץ

[frmSelectLayerBreak]
00000002=נקודת אמצע של קובץ הדימוי:
00000003=לא ידוע
00000004=סגור חלון תצוגה מקדימה על מנת להמשיך!
00000005=LBA
00000006=File/VTS
00000007=LU
00000008=PGC
00000009=Chapter
00000010=Cell
00000011=V/C ID
00000012=Start Time
00000013=SPLIP
00000014=אישור
00000015=ביטול
00000018=מעולה
00000019=טוב מאוד
00000020=טוב
00000021=ממוצע
00000022=אפשרויות
00000023=אל תעדכן קבצי IFO/BUP
00000025=תצוגה מקדימה של הפריטים שנבחרו
00000026=PngImage0
00000027=PngImage1
00000028=PngImage2
00000029=PngImage3
00000030=תצוגה מקדימה
00000034=העתק LBA ללוח העריכה

[frmSelectMediaType]
00000001=מחיקת דיסק
00000002=אישור
00000003=ביטול
00000004=בחר סוג מדיה
00000005=CD-RW\nDVD-RW\nDVD+RW\nDVD-RAM\nBD-RE\nHD DVD-RW\nHD DVD-RAM\n

[frmSettings]
00000001=הגדרות
00000002=כללי
00000003=אפשרויות
00000004=פעולת כיבוי:
00000005=מזער למגש המערכת
00000006=סנכרן הגדרות בניה / צריבה / גילוי
00000007=סנכרן הגדרות בניה / צריבה / גילוי
00000009=הצג חלון 'כיבוי'
00000010=כבה חשמל
00000011=ללא\nנתק\nהפעל מחדש\nכבה לחלוטין\nכבה חשמל\nמצב המתנה\nמצב שינה
00000012=לעולם אל תכבה בכוח
00000013=מנע מנגנון שומר מסך בזמן פעילות התוכנה
00000014=הצג הזהרות
00000015=בחר קובץ MDS לא ISO
00000016=דימויים עדיין בתור
00000017=התערבות תוכנות
00000018=שכבה פגומה ב DVD-R DL
00000019=צריבת יתר
00000020=מקסימום גודל קובץ
00000021=החלקת שכבות שבורות
00000022=קבצי IFO/BUP לא עודכנו
00000023=מצב צריבה ולא מצב בניה
00000024=מתקדם
00000025=30 שניות
00000027=חשב קבצים מחדש בעת יצירה
00000028=צור קובץ אימות MDS - שמור מיקומים מקוריים
00000029=ניתוח קבצי מערכת
00000030=צור קובץ תצורה CUE - שמור מיקומים מקוריים
00000031=שכבות
00000032=סמן את 'אל תעדכן קבצי IFO/BUP'
00000033=סמן את 'רציף'
00000034=הגדרות תצוגה מקדימה
00000035=עיון...
00000036=אל תשתמש בשכבות DirectDraw
00000037=אל תגביל מסגרות בשניה
00000038=קריאה
00000039=אפשרויות
00000040=פיצול קובץ:
00000041=צור קובץ דימוי שכבה:
00000042=נפח דיסק:
00000043=ניצול מעבד:
00000046=סמן את 'כיבוי מחשב'
00000047=סמן את 'סגור תוכנה'
00000048=אוטומטי
00000049=אוטומטי\nכן\nלא\n
00000050=הפעל קריאת DVD מהירה (Plextor)
00000051='ייצא גרף נתונים' אוטומטית
00000052=קובץ מערכת
00000053=דיסק\nקובץ מערכת\n
00000054=רגיל
00000055=זמן אמת\nחזק\nמעל לרגיל\nרגיל\nמתחת לרגיל\nחלש\n
00000057=יעד ברירת מחדל
00000058=עיון עבור תיקיה...
00000059=ללא
00000060=באופן אוטומטי
00000061=בשימוש לאחרונה
00000062=מותאם אישית
00000063=שגיאות קריאה
00000064=נסיונות תוכנה:
00000065=נסיונות חומרה:
00000066=התעלם משגיאות בקריאה
00000067=בניה
00000068=אפשרויות
00000069=פיצול קובץ:
00000070=צור קובץ דימוי שכבה:
00000073=סמן את 'כיבוי מחשב'
00000074=סמן את 'סגור תוכנה'
00000083=אוטומטי
00000084=אוטומטי\nכן\nלא
00000090=מיקום תיקיית תוכן:
00000092=צור תיקיית AUDIO_TS
00000093=סנן תיקיית תוכן
00000094=שמות רישיות של קובץ / תיקיה
00000095=סוג נפח - קרא נתוני טקסט של DVD
00000096=התחלה
00000097=התחלה\nמעורב\nסוף\n
00000116=צריבה
00000117=אפשרויות
00000118=מצב צריבה:
00000119=גודל קישור:
00000120=סוג צריבה:
00000121=אוטומטי
00000122=אוטומטי\nCD\nDVD\nHD DVD\nBD\n
00000124=אל תציג שאלה על מחיקת מדיה
00000125=אל תציג שאלה על אתחול מדיה
00000126=אל תציג שאלה על שיכתוב מדיה
00000127=שחזר מגש לפני אימות
00000128=סמן את 'מחק דימוי'
00000129=סמן את 'כיבוי מחשב'
00000130=הפעל BURN-Proof
00000131=אוטומטי
00000132=אוטומטי\n0\n1\n16\n
00000134=מצטבר\nTAO\nDAO/SAO\n
00000135=אמת נתונים מול קובץ דימוי
00000137=סמן את 'סגור תוכנה'
00000138=שמירת רצועות DVD+R
00000139=סגירת דיסק DVD+R (תחום מינימלי) (*)
00000140=* חל על כוננים אופטיים מסוג LG, Lite-On, Samsung.
00000141=סמן את 'Change Book Type' (*)
00000142=אל תציג שאלה על סגירת רצועה/הפעלה/דיסק
00000143=ענה 'כן'
00000144=ענה 'לא'
00000145=בצע אימות OPC לפני הצריבה
00000146=אל תציג שאלה על סגירת מגש
00000147=אפשרויות
00000148=שכבה שבורה (עבור מדיות DL)
00000149=סקטורים ב L0:
00000150=שימוש במעבד:
00000151=חישוב אופטימלי
00000152=משתמש מוגדר
00000153='ייצא גרף נתונים' אוטומטית
00000154=העדף דיסקים מעוצבים כראוי (*)
00000155=חזק
00000156=זמן אמת\nחזק\nמעל לרגיל\nרגיל\nמתחת לרגיל\nחלש\n
00000157=* חל רק על מדיות מסוג DVD-RAM ו BD-RE.
00000158=העדף סידור ללא שטחים מעובדים (*)
00000159=אפשרויות תור
00000160=10 שניות
00000161=הכנס דיסק הבא - לחץ אוטומטית על  'אישור'
00000162=הוצא מגש לפני צריבת המדיה הבאה
00000163=הכנס דיסק הבא - חפש את הדיסק הריק הבא
00000164=שגיאות צריבה
00000165=נסיונות תוכנה:
00000166=אימות
00000167=אפשרויות
00000168=שימוש במעבד:
00000170=סמן 'מחק דימוי'
00000171=סמן את 'סגור תוכנה'
00000172=סמן את 'כיבוי מחשב'
00000173='ייצא גרף נתונים' אוטומטית
00000174=הפעל קריאת DVD מהירה (Plextor)
00000175=רגיל
00000176=זמן אמת\nחזק\nמעל לרגיל\nרגיל\nמתחת לרגיל\nחלש
00000177=התעלם ממידע CD-DA
00000179=גרף נתונים
00000180=תיקיית ברירת מחדל
00000181=עיון עבור תיקיה...
00000182=בשימוש לאחרונה
00000183=מותאם אישית
00000184=קבצי דימוי
00000185=אפשרויות
00000187=עדיפות:
00000189=רגיל
00000190=לא פעיל\nחלש מאוד\nחלש\nרגיל\nחזק\nחזק מאוד\nזמן קריטי\n
00000191=שימוש בלכידת מעבד
00000192=לכידת נתונים גרפיים
00000193=שם קובץ ברירת מחדל
00000196=-     יצרן/דגם כונן
00000197=-     גירסת קושחה
00000199=-     תאריך (ארוך)
00000201=-     זמן
00000202=תצוגה מקדימה:
00000203=לא זמין
00000205=-     זיהוי מדיה
00000207=-     מהירות צריבה
00000208=-     תאריך (קצר)
00000211=-     מזהה נפח דימוי
00000213=-     תאריך (YYYY/MM/DD)
00000214=בשימוש לאחרונה
00000215=מותאם אישית
00000216=החלף רווחים בקו תחתון
00000218=דחוס שטח ריק
00000220=ממשק משתמש
00000225=הצג את כל ההתקנים
00000228=זהה התקנים שנוספו/הוסרו
00000229=גודל מטמון
00000231=הפעל חוצץ שיחזור
00000232=אורך העברה
00000234=אוטומטי
00000235=ידני
00000236=חוצץ שיחזור התאוששות
00000241=התקן
00000242=אפשרויות
00000243=הוצא מגש אחרי...
00000244=נעל מגש במהלך...
00000245=צריבה
00000246=מחיקה
00000247=צריבה
00000248=מחיקה
00000249=בטל התראה שינוי מדיה
00000250=אימות
00000251=אימות
00000252=קריאה
00000253=קריאה
00000254=סדר לפי
00000255=ללא\nכתובת\nשם כונן\nשם\n
00000256=אפשרויות מערכת הפעלה
00000257=הכנס התראה אוטומטית
00000258=הפעל נתונים מהדיסק אוטומטי
00000259=הפעל דיסק מוזיקה אוטומטי
00000260=בחירת סינכרונים
00000261=מצב בניה
00000262=מצב צריבה
00000263=מצב אימות
00000264=מצב גילוי
00000265=מצב קריאה
00000266=צריבה
00000267=אימות
00000268=גילוי
00000269=צריבה
00000270=אימות
00000271=גילוי
00000272=צריבה
00000273=אימות
00000274=גילוי
00000275=בניה
00000276=בניה
00000277=בניה
00000278=גילוי
00000279=אימות
00000280=צריבה
00000281=בניה
00000282=קריאה
00000283=קריאה
00000284=קריאה
00000285=קריאה
00000286=גילוי
00000287=אימות
00000288=צריבה
00000289=בניה
00000290=קריאה
00000291=צלילים
00000292=צליל הצלחה
00000293=עיון...
00000295=הפעל צליל שנבחר
00000297=הפעל צליל הצלחה
00000299=אירועים
00000300=בעת פתיחת התוכנה
00000301=קבע מצב תוכנה:
00000302=קבע מצב פלט בניה:
00000303=תיזמון בדיקת עדכון תוכנה:
00000304=מסך בחירת מצבים
00000305=בשימוש לאחרונה\nמסך בחירת מצבים\nקריאה\nבניה\nצריבה\nאימות\nגילוי\n
00000306=בשימוש לאחרונה
00000307=בשימוש לאחרונה\nהתקן\nקובץ דימוי\n
00000308=כל שבוע
00000309=לעולם לא\nכל יום\nכל שבוע\nפעמיים בשבוע\nכל חודש\n
00000310=בעת ביטול פעולה
00000311=מחק קבצים לא גמורים:
00000312=שאל  'אתה בטוח שאתה רוצה לבטל?'
00000313=שאל
00000314=שאל\nכן\nלא\n
00000315=בעת יציאה מהתוכנה
00000318=שמור יומן
00000319=שכתב על הקיים
00000320=נקה רשימת קבצים בשימוש לאחרונה
00000321=שמור תור
00000322=שכתב על הקיים
00000323=צרף לקיים
00000324=בעת שגיאה
00000325=* פעיל רק כאשר חלון התוכנה 'אינו פתוח' / לא נמצא בקידמה.
00000326=הבהב אייקון במגש המערכת (*)
00000327=רג'יסטרי
00000328=הרחבות
00000329=הפעל אוטומטית - CD ריק
00000331=הפעל אוטומטית - DVD ריק
00000332=סיומות קבצים
00000333=BIN
00000334=IMG
00000335=ISO
00000336=DVD
00000337=CDR
00000338=NRG
00000339=GI
00000340=MDS
00000341=PDI
00000342=LST
00000343=UDI
00000344=CDI
00000345=GCM
00000346=IBQ
00000347=All
00000348=ללא
00000349=DI
00000350=קבע את ImgBurn כתוכנת ברירת מחדל
00000351=IBB
00000352=CUE
00000353=אישור
00000354=ביטול
00000355=שחזר ברירות מחדל
00000356=שפה
00000357=דיסק שמיעה
00000358=צור קובץ תצורה CUE - שמור כקובץ מסוג Ansi
00000359=הפעל אוטומטית - HD DVD ריק
00000360=הפעל אוטומטית - Blu-ray ריק
00000361=הפעל אוטומטית - דיסק שמיעה
00000362=הפעל אוטומטית - סרט DVD
00000363=הפעל אוטומטית - HD DVD
00000364=הפעלה אוטומטית - Blu-ray
00000365=* חל על מדיות מסוג DVD-RAM, HD DVD-RAM ו BD-RE. \nהפעל אופציה זו כדי למנוע מהכונן לבצע אימות אוטומטי בעת הצריבה, זה מאפשר לצרוב במהירות המירבית.
00000366=קצב דוגמא
00000367=100 מילי שניות
00000368=ראשי
00000369=התקן
00000370=ממוצע אורך תור דיסק
00000371=פתח באמצעות
00000372=דיסק שמיעה - ברירת מחדל לקבצים מסוג WAV
00000373=* חל על מדיות מסוג DVD+RW, DVD-RAM, HD DVD-RW, HD DVD-RAM ו BD-RE.
00000374=אל תציג הודעות בשורת המצב (*)
00000375=מיקומי קבצים
00000376=קבצי פרויקט
00000377=עיון עבור תיקיה...
00000378=קבצי שפה
00000379=עיון עבור תיקיה...
00000380=קבצי גרף נתונים
00000381=עיון עבור תיקיה...
00000382=קבצי תור
00000383=עיון עבור תיקיה...
00000384=קבצי יומן
00000385=עיון עבור תיקיה...
00000386=דיסק מוגן
00000387=נקה רשימת מקור MRU
00000389=WV
00000390=APE
00000391=FLAC
00000392=צליל שגיאה
00000394=עיון...
00000395=נגן קובץ נבחר
00000396=הפעל צליל אחרי...
00000397=הפעל צליל אחרי...
00000398=קריאה
00000399=צריבה
00000400=אימות
00000401=מחיקה מהירה
00000402=מחיקה מלאה
00000403=קריאה
00000404=צריבה
00000405=אימות
00000406=מחיקה מהירה
00000407=מחיקה מלאה
00000409=5 מסגרות
00000410=* חל על חלון 'מסך בחירת מצבים'.
00000411=אפס סטטיסטיקות
00000413=קבצי דימוי
00000414=עיון עבור תיקיה...
00000415=אל תפעיל צלילים
00000416=השתמש תמיד בנתיב זה כתיקייה ראשונית לפתיחה / לשמירה בתיבות הדו שיח.
00000417=השתמש תמיד בנתיב זה כתיקייה ראשונית לפתיחה / לשמירה בתיבות הדו שיח.
00000418=השתמש תמיד בנתיב זה כתיקייה ראשונית לפתיחה / לשמירה בתיבות הדו שיח.
00000419=השתמש תמיד בנתיב זה כתיקייה ראשונית לפתיחה / לשמירה בתיבות הדו שיח.
00000420=השתמש תמיד בנתיב זה כתיקייה ראשונית לפתיחה / לשמירה בתיבות הדו שיח.
00000421=השתמש תמיד בנתיב זה כתיקייה ראשונית לפתיחה / לשמירה בתיבות הדו שיח.
00000422=הצג מידע
00000423=אל תציג שאלה על מחיקת קבצים
00000424=ענה 'כן'
00000425=ענה 'לא'
00000426=צור קובץ אימות MDS - שמור כקובץ מסוג Ansi
00000427=מנע כניסה למצב המתנה
00000428=אל תשתמש מיד ב I/O
00000429=הצג גודל אמיתי (1:1)
00000430=* חל על מדיות מסוג DVD+R ו DVD+R DL. כאשר מופעל, הכונן יבטיח צריבה באיזור approximates בדיסקים בקוטר 30 mm.
00000431=סגירת דיסק - נסה שנית אוטומטית
00000433=SPTI - שיטת ספירת התקנים
00000436=צור תיקיית CERTIFICATE
00000437=* חל על מדיות מסוג DVD+RW ו BD-RE.
00000438=סגירת דיסק - התעלם משגיאות
00000439=שגיאות קריאה
00000440=נסיונות תוכנה:
00000441=נסיונות חומרה:
00000442=התעלם משגיאות קריאה
00000443=פורמט שכבת קובץ דימוי
00000444=DVD
00000445=MDS
00000446=קובץ I/O
00000447=קורא - השתמש תמיד במטמון I/O
00000448=CCD
00000449=CUE
00000453=דף 1
00000454=דף 2
00000455=הזהרות
00000460=ענה 'כן'
00000461=ענה 'לא'
00000464=ענה 'כן'
00000465=ענה 'לא'
00000467=ענה 'כן'
00000468=ענה 'לא'
00000470=ענה 'כן'
00000471=ענה 'לא'
00000473=ענה 'כן'
00000474=ענה 'לא'
00000476=ענה 'לא'
00000477=ענה 'כן'
00000479=ענה 'כן'
00000480=ענה 'לא'
00000482=ענה 'כן'
00000483=ענה 'לא'
00000485=ענה 'כן'
00000486=ענה 'לא'
00000487=גודל מטמון קריאה
00000488=20 MB
00000489=מתקדם
00000493=30 שניות
00000501=ISO9660
00000502=Joliet
00000503=UDF
00000539=DVD
00000540=MDS
00000554=CUE
00000555=CCD

[frmShutdown]

[frmAutoLoaderControl]
00000003=לא ידוע
00000014=לא ידוע
00000016=לא ידוע
00000018=לא ידוע
00000020=לא ידוע

[frmConfigureDriveAssociation]
00000007=לא ידוע

[frmConfigureDrivePositions]
00000004=לא ידוע
00000011=לא ידוע
00000015=לא ידוע
00000019=לא ידוע
00000023=לא ידוע

[frmOverburn]
00000004=לא ידוע
00000006=לא ידוע

[frmReadNextDisc]
00000006=לא ידוע
00000015=לא ידוע
00000025=לא ידוע
00000031=לא ידוע
00000037=לא ידוע
00000043=לא ידוע
00000046=לא ידוע
00000049=לא ידוע

[frmSelectRobotDrives]
00000004=לא ידוע
00000011=לא ידוע
00000015=לא ידוע
00000019=לא ידוע
00000023=לא ידוע

[$CONSTANTS]
Cancel=ביטול
CreateMDSFile=יצירת קובץ אימות MDS
CurrentProfile_Unknown=לא ידוע
No=לא
None=ללא
OK=אישור
Options=אפשרויות
Time=זמן
Unknown=לא ידוע
Yes=כן
